<!DOCTYPE html>
<html class="term">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no" />
    <title>閎捷科技</title>
    <link href="image/favicon.ico" rel="shortcut icon">
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/fontawesome-all.min.css">
    <script src="js/jquery-2.1.4.min.js"></script>
</head>
<body>
    <article id="wrap">
        <!-- Header -->
        <?php include "_header.php"; ?>
        <!-- Main -->
        <main class="container-wrap">
            <section class="banner-wrap">
                <img src="image/banner_term.jpg">
                <img src="image/banner_term_m.jpg">
            </section>
            <section class="inside-wrap">
                <div class="inside-main">
                    <h1>服務使用者約定條款</h1>
                    <div class="term-wrap">
                        <p>申請人(甲方)業已審閱全部條款後已充分理解條款內容，並同意以下事項：</p>
                        <p><br></p>
                        <h2>第一條（申請）</h2>
                        <p>一、甲方為委託乙方代為處理金流相關事宜，申請乙方提供「全方位金流服務」（以下稱本產品），雙方均同意遵守主契約條文及各項服務之附約內容（如附件）。</p>
                        <p>二、簽訂本合約前，甲方應據實填寫「全方位金流服務申請書」，並檢附「營利事業登記證」影本(或其他等同效力證件)；乙方得針對甲方之委託，依不同服務項目給予核定交易之額度，乙方核定通過後甲方始得啟用本產品。</p>
                        <p>三、甲方及甲方負責人同意乙方或乙方之收單機構或相關服務提供商，得因合作業務之需要對甲方公司之營業相關資料及其負責人之個人資料，於法令許可範圍內進行蒐集、處理、利用、傳輸及徵信、銷售商品或服務之定期查核等必要措施以及依規定報送財政部財政資訊中心，及報送財團法人金融聯合徵信中心特約商店簽約、解約及風險提報等資料。</p>
                        <p>四、甲方及甲方負責人同意乙方或乙方之收單機構或相關服務提供商，得於法令許可範圍內向財團法人金融聯合徵信中心及其他有關機構查詢甲方公司及其負責人等相關信用資料，並將前述資料及交易往來紀錄交付或登錄於財團法人金融聯合徵信中心或其他依法令應交付或登錄之機構。</p>
                        <p>五、乙方基於系統維護管理需要，得暫時縮短或停止運作時間。但除有不可抗力之事由外，乙方應於十日前在官網明顯處公告之。</p>
                        <p>六、甲方應依據稅法相關規定辦理統一發票開立或報稅事宜。</p>
                        <p><br></p>

                        <h2>第二條（甲方應遵守事項）</h2>
                        <p>一、甲方如申請使用網路金流機制，甲方應依據乙方之技術文件進行串接。</p>
                        <p>二、甲方如為實體通路商店、甲方應於營業現場明顯處揭露交易支付服務係由乙方提供。</p>
                        <p>三、甲方不得販售國內法令、信用卡國際組織及收單機構規定禁止販售之產品或提供之服務，包括但不限於涉及色情或賭博性交易、煙酒、藥品、醫療用品（惟「藥商得於郵購買賣通路販賣之醫療器材及應行登記事項」核准販售之醫療器材不在此限）、仿冒品等商品或服務。</p>
                        <p>四、甲方若屬傳銷業者，除應於公平交易委員會官網辦理核備登記外（已登記其後撤銷登記者，視同未登記），並於符合多層次傳銷管理法後，始得從事傳銷活動及相關商品交易。</p>
                        <p>五、甲方應就所銷售之遞延性商品或服務，依相關法規規定辦理履約保證（含信託），並應揭露該履約保證核銷資訊予乙方及消費者。</p>
                        <p>六、甲方之營業性質，經乙方認定為遞延性商品或服務者，於簽訂本合約之時，甲方應配合乙方提出的合約條件，再簽訂貨款保證金合約，絕無異議。</p>
                        <p><br></p>

                        <h2>第三條（金流服務內容及費用）</h2>
                        <p>甲方同意按照與乙方約定之方式及時間，給付委託費用。（收費時間與方式同甲方於申請書基本資料區所勾選之內容）。</p>
                        <p><br></p>

                        <h2>第四條（貨款付款方式）</h2>
                        <p>一、 本合約有效期間內，甲方使用乙方金流服務平台之款項，乙方或乙方配合之單位應將該款項透過轉帳、匯款方式存（匯）入甲方指定之帳戶，並依據甲方填寫之書面申請資料，依善良管理人之注意義務進行核對，乙方應依各項服務之撥款期程（如附約），按時撥入甲方所指定帳戶內， 雙方約定之甲方帳戶資料詳甲方於申請書基本資料區所載。</p>
                        <p>二、 甲方同意依收單機構、發卡銀行及相關法令規定辦理，乙方得視當時相關法令及政策之要求，另行調整前項之撥款期程及撥款程序，不受前項約定之拘束，甲方不得有異議。</p>
                        <p><br></p>

                        <h2>第五條（智慧財產、商標之使用權）</h2>
                        <p>一、 任何一方因履行本合約所提供予對方之文件、資料及報表，其智慧財產權歸屬於提供之一方所有；如有任何侵害他人權益或違反法令之情事時，應由提供之一方自行負責，概與對方無涉。</p>
                        <p>二、 雙方茲此聲明、保證及同意因本合約各自所製作或提供之包裝、公司名稱、商標、說明、圖案或其他書面資料並無侵害第三人之商標（含聯合、防護商標及服務標章）專用權、專利權、著作權、營業秘密或其他權利之情事。並同意倘有任何第三人對使用資料之一方主張侵害其商標專用權、專利權、著作權、營業秘密或其他權利時，致使用資料之一方受有任何成本、費用（包括但不限於合理律師費用及訴訟費）之支出、任何損失或損害，提供資料之一方應負一切賠償責任。</p>
                        <p>三、 雙方確認彼此於宣傳活動、標幟、配置及其他複製物上所提供予他方使用之公司名稱、標幟、商標或服務標章等，其相關權利均仍屬提供方所有，雙方亦確認不得因本條規定而解釋彼此已移轉名稱、標幟、商標或服務標章之權利或利益予對方。</p>
                        <p><br></p>

                        <h2>第六條（保密義務）</h2>
                        <p>一、任一方如因業務關係知悉他方客戶資料者，須依個人資料保護法規定，善盡保密義務。雙方並同意不儲存敏感性交易資料。</p>
                        <p>二、如因甲方之故意或過失致他人知悉前述資料，或前述資料或密碼遭第三人冒用或盜用，或第三人之行為等不可歸責於乙方之事由所導致之各項遲延、錯誤或損失，應由甲方自行負責。</p>
                        <p>三、本項保密義務於合約終止或有效期間屆滿後仍繼續有效。</p>
                        <p><br></p>

                        <h2>第七條（合約之轉讓及變更）</h2>
                        <p>一、本合約服務內容為金流業務，屬金融管理規章範圍，申請使用者不得轉讓他人。</p>
                        <p>二、甲方如因公司改組，而需變更申請人（負責人）時，甲方須主動向乙方申請變更申請人(負責人）之程序（包括但不限於變更負責人之留存印鑑等），乙方及收單機構重新審查核可後，本合約始得予延續 （使用有效期限同原合約訂定）。 若甲方因公司改組而變更負責人時，甲方未主動告知乙方並進行變更申請人（負責人）而造成乙方之損害，甲方應負一切損害賠償責任（包括但不限於律師費及訴訟費用）。</p>
                        <p>三、 本合約簽訂後，乙方如欲變更合約條款內容時，乙方應於網站明顯處公告，並以電子郵件或其他適當之方式通知甲方。</p>
                        <p><br></p>

                        <h2>第八條（通知及合作方式）</h2>
                        <p>一、 甲乙雙方同意以本合約所載之地址為相關文書之送達處所，倘甲方及其負責人之地址或其他之聯絡資訊有變更，甲方及其負責人應即以書面或其他約定方式通知乙方，並同意改依變更後之地址為送達處所；如甲方及其負責人未以書面或依約定方式通知變更地址時，乙方仍以本合約所載之地址為送達處所，於通知發出後，經通常之郵遞期間即推定為已送達。</p>
                        <p>二、 乙方如因主管機關或配合發卡銀行或收單機構、代收代付機構之要求變更各服務流程時，將公告在www.greatmoneytech.com.tw網站明顯處，並以簡訊或電子郵件或其他適當之方式通知甲方。</p>
                        <p>三、 除本合約書另有約定外，甲乙雙方同意當事人之一方以本合約書所載之電子郵件信箱為帳款通知者，視為已有民法所定通知之效力，但雙方經通知之電子郵件應保存壹年，以為查核。</p>
                        <p>四、本合約蓋用之印鑑，視為爾後甲方向乙方申請變更手續之主要憑證，若有遺失或因故必須更換時，甲方應立即向乙方申請辦理變更。</p>
                        <p><br></p>

                        <h2>第九條（賠償責任）</h2>
                        <p>一、甲方使用乙方金流服務時，如甲方出於任何原因與消費者發生糾紛致消費者向發卡銀行或收單機構請求拒付或索回其向乙方支付的全部或部分款項時，於發卡銀行拒付或對本公司強制扣款時，甲方同意無條件授權乙方依實際情形先行賠償或補償消費者、發卡銀行或收單機構之損失或損害，甲方並同意於乙方為前揭賠償或補償後，應無條件賠償或補償乙方因此所生之一切損失或損害（包括但不限於賠償、補償之金額、退還之款項、利息、律師費及其他因訴訟或非訴訟所支出之費用等），且甲方不得以對抗消費者之事由對抗乙方。<br>本條約定之效力，不因本合約終止、解除或履行完畢而消滅。本條項所述消費糾紛情況包括但不限於下列情節：</p>
                        <p>（一）甲方没能提供商品（服務）或所提供的商品（服務）與消费者訂購明細不符或拒絕退貨。</p>
                        <p>（二）甲方未能提供交易對應的消費者消費紀錄或相關證據。</p>
                        <p>（三）由於甲方原因導致交易不合法或不可執行。</p>
                        <p>二、甲方未依本合約約定處理帳款，致乙方或收單機構或發卡銀行所受損害，甲方應負損害賠償之責（包括但不限於律師費及其他訴訟或非訴訟所生之費用）。</p>
                        <p>三、當甲方之消費者無論因何種原因申請退款，而甲方未履行退款義務時，甲方無條件授權乙方依實際情形先賠償消費者或收單機構或發卡銀行，甲方對乙方因此所生之損害（包括但不限於賠償之金額、退還之款項、利息、律師費及其他因訴訟或非訴訟支出之費用）均應負賠償之責，且甲方不得以對抗消費者之事由對抗乙方。本條約定之效力，不因本合約終止、解除或履行完畢而消滅。</p>
                        <p>四、甲方依本條前三項規定而應負賠償之責時，甲方無條件同意並授權乙方於當期或未來應給付甲方之貨款中逕行扣抵，不足部分並同意以甲方交付之保證金作為扣抵使用 ，扣抵後仍有差額者，甲方應於乙方通知之日起三個日曆天內，以匯款或現金方式支付乙方該差額。<br>若違反前揭規定者，甲方所積欠之款項，乙方得加計自通知日起至清償日止，按年利率百分之十計算之利息。</p>
                        <p>五、甲方因本合約規定對乙方所生之一切債務及損失，甲方之連帶保證人均應負連帶賠償責任及法律責任。</p>
                        <p><br></p>

                        <h2>第十條（甲方之終止契約）</h2>
                        <p>甲方得依與乙方約定下揭約定方式隨時終止本合約：</p>
                        <p>一、本合約有效期間內，如甲方欲終止合約者，應以書面方式於一個月前通知乙方，經乙方確認甲方無違約事由者,甲方始得請求乙方返還款項。本產品係金融性服務產品，須先經收單機構或乙方風險管理小組徵信審查作業及相關系統設定（包括網路設定及帳務系統）等作業程序，系統設定費及徵信費用均為單次給予系統商及相關配合廠商費用，一旦完成設定開機，即無法退费。另若乙方提供贈送甲方使用「本產品」時限不納入店家合約價值計算基準。</p>
                        <p>二、甲方同意自備機日起14日曆天內提出終止合約書面者，經乙方取回本產品原先所附加之所有物品（包括但不限於刷卡讀卡機及信用卡消費證明單等）後，得同意甲方終止本合約，返還甲方所繳之系統年費。</p>
                        <p>三、乙方依前項規定返還甲方系統年費時，若有因可歸責甲方之事由致乙方因本產品原先所附加之所有物品（包括但不限於刷卡讀卡機及信用卡消費證明單等），如有毀損滅失或減少其價值者，乙方得自甲方所繳之系統年費扣減。</p>
                        <p>四、甲方同意自開機日起14日曆天後提出終止合約書面者，應退還乙方本產品原先所附加之所有物品（包括但不限於刷卡讀卡機及信用卡消費證明單等），如有毀損滅失或減少其價值者，乙方得自甲方所繳之系統年費扣減。</p>
                        <p>五、除前項規定外，甲方並同意因本系統使用期限未屆滿而被甲方提前終止者，乙方得自甲方開機日起每月扣減甲方参仟元整之資訊平台使用費，不足一個月，以一個月計收。</p>
                        <p>六、甲方原預繳之系統年費扣減前兩項後仍有剩餘時，由乙方退還餘額給甲方。</p>
                        <p>七、乙方所提供之「全方位金流服務」包含多項金流服務，甲方不得以部分單項服務之暫停（或終止）而向乙方提出終止合約之要求。</p>
                        <p><br></p>

                        <h2>第十一條（乙方立終止契約或暫停服務等）</h2>
                        <p>甲方符合下列任一情形時，乙方有權不經通知先行停止金流功能服務、暫停撥款、逕自甲方之貨款中扣抵並轉換成貨款保證金款項（乙方對甲方之應收貨款給付請求權於扣抵範圍內視同消滅，並以本合約書為授權憑證，毋庸另據交付）、見單撥款或終止本合約，甲方絕無異議：</p>
                        <p>一、甲方疑似有利用支付服務為洗錢、詐欺等犯罪行為或其他任何不法行為者。</p>
                        <p>二、支付款項經法院裁定或檢察官命令扣押者。</p>
                        <p>三、甲方提交虛偽之徵審文件或身分認證資料，經查證屬實者。</p>
                        <p>四、甲方由於不履行或違反本合約任一條款規定者。</p>
                        <p>五、因法令變更、不可抗力或有違反法令之虞，或不可歸責於乙方之事由，致本合約主要部份或全部不能履行者。</p>
                        <p>六、甲方公司名稱、地址或營業項目內容變更，未通知乙方，經查證屬實。</p>
                        <p>七、甲方公司組織或甲方負責人變更時。</p>
                        <p>八、甲方有解散、停業、歇業、重整、無力償價或宣告破產、清算、併購等情事；甲方有受強制執<br />行、假執行、假處分、假扣押之情事；甲方之商品因出質而遭拍賣；甲方全部營業資產之所有<br />權或營業經營權讓與他人者。</p>
                        <p>九、甲方擅自將本服務之權利義務或相關支付工具授與他人或多人使用而未取得乙方書面同意者。</p>
                        <p>十、甲方連續六個月未有交易或有違反相關法令規定者。</p>
                        <p>十一、甲方或甲方負責人隱瞞其受通緝在案或受刑事追訴尚未結案或經法院判刑或有退票尚未辦妥清價註記受拒絕往來處分中、債信不良或強制停卡者，或有人為舞弊情形者。</p>
                        <p>十二、甲方依本合約或附約規定，應簽署並交付乙方之相關契據或核銷憑證，仍未履行者。</p>
                        <p>十三、乙方執行風險監控之時，發現甲方有異常交易或不尋常帳戶行為，經乙方要求限期內提供合<br />理解釋及證明文件，但甲方遲未辦理者。</p>
                        <p>十四、交易爭議或信用卡調單及扣款比例過高，且經乙方通知尚未改善者。</p>
                        <p>十五、甲方與消費者間簽訂的合約內容，未符合所屬主管機關要求之應記載及不得記載事項（含定型化契約範本）或經乙方協助修訂之版本者。</p>
                        <p>十六、甲方經乙方或收單機構或發卡銀行或大眾媒體披露屬高風險商家者，例如：個資被外洩等。</p>
                        <p>十七、本合約存續期間，甲方經乙方評估不適合繼續履行本合約者。</p>
                        <p>　　本合約關係經終止或消滅時，甲方已繳交之系統服務費概不退還，並得按各信用卡國際組織規範，從末筆消費日起算540個工作天，經乙方確定甲方無違約、違法之事由或乙方認定甲方不會有潛不被扣款責任發生之時止，甲方始得請求乙方返還扣除甲方應給付予乙方之款項餘額（包括但不限於系統使用費、損害賠償、利息、律師費及其他因訴訟或非訴訟支出之費用），且甲方不得向乙方請求利息。前述540天保留款規定，於第一條所揭之暫停撥款、扣抵貨款轉換成保證金等約定，亦適用之。</p>
                        <p><br></p>

                        <h2>第十二條（本服務合約解釋原則）</h2>
                        <p>本合約條款如有疑義時，雙方同意應為有利甲方之解釋。</p>
                        <p><br></p>

                        <h2>第十三條（匯率之計算）</h2>
                        <p>本合約甲方所有交易帳款均應以新臺幣結付，不涉及匯率換算。</p>
                        <p><br></p>

                        <h2>十四條（以電子文件為表示方法）</h2>
                        <p>乙方與甲方間以電子文件為表示方式時，依本合約條款交換之電子文件，如其內容可完整呈現且可於日後取出供查驗者，其效力與書面文件相同。但依法令或行政機關之告排除適用者，不在此限。</p>
                        <p><br></p>

                        <h2>第十五條（支付指示之再確認及事後核對）</h2>
                        <p>一、乙方於支付完成前，就甲方消費者之支付指示，應顯示「確定付款嗎?」之選擇機制（含確定或取消），俾供消費者得以再確認支付指示內容是否正確。</p>
                        <p>二、乙方應於每筆款項支付完成後，以電子郵件或發送簡訊之方式通知消費者支付明細，俾供消費者事後核對，並於每月寄送上月之支付明細對帳單或適時提供支付明細查詢</p>
                        <p>　　網頁供甲方隨時查詢。</p>
                        <p><br></p>

                        <h2>第十六條（支付錯誤之處理）</h2>
                        <p>因不可歸責於甲方消費者之事由而發生支付錯誤時，乙方應協助更正，並提供其他必要之協助，因可歸責於乙方之事由而發生支付錯誤時，乙方應於知悉時，立即更正，並同時以電子郵件或雙方約定之方式通知消費者或甲方。因可歸責於消費者之事由而發生支付錯誤時，例如輸入錯誤之金額或輸入錯誤之收款方，經消費者或甲方通知後，乙方應立即協助處理。</p>
                        <p><br></p>

                        <h2>第十七條（資訊安全）</h2>
                        <p>本合約金流系統是經由信用卡國際組織規定的PCIDSS認證再加上國際認證標準SSL安全加密機制，確保使用者的任何資料絕不外洩。甲乙雙方應各自確保所使用資訊系統之安全，防止非法入侵、取得、竄改、毀損業務紀錄或消費者之個人資料。第三人破解任一方資訊系統之保護措施或利用資訊系統之漏洞爭議，由可歸責方就該事實不存在負舉證責任。</p>
                        <p><br></p>

                        <h2>第十八條（不可抗力及免責事由）</h2>
                        <p>一、對因不可抗力事件導致乙方不能履行或遲延履行本合約之義務者，乙方在受不可抗力事件影響範圍內，對甲方因此所受之損害不負賠償責任，不可抗力事件包括但不限於：自然災害、瘟疫流行、戰爭、罷工、動亂、政府行為、政策、法律變更及其他不能預見或其後果不能防止或不可避免的事件。</p>
                        <p>二、甲方理解並確認，本合約之服務若存有電腦病毒、遭駭客襲擊、系統不穩定、甲方所在位置、甲方關機以及其他任何技術、互聯網路、通信線路等原因造成的服務中斷或不能滿足甲方要求的風險，因此導致甲方或第三方任何損失，乙方不承擔任何責任。</p>
                        <p><br></p>

                        <h2>第十九條（甲方協力提供資料及查詢義務）</h2>
                        <p>一、甲方同意配合乙方及其收單機構之業務稽核、調閱及回收任何交易紀錄文件與相關金融檢查之受檢作業，以及資訊等之控管程序、並提供相關資料。</p>
                        <p>二、乙方及其收單機構查詢交易購買之商品或服務內容時，甲方應善盡描述之義務，並註明其他有關事項如附加費用等；甲方如未能遵守本義務，而致乙方及其收單機構遭受損害時，甲方應負擔損害賠償責任（包括但不限於律師費及訴訟費用）。</p>
                        <p><br></p>

                        <h2>第二十條（爭議處理）</h2>
                        <p><img src="image/example/term_img01.png"></p>
                        <p><br></p>

                        <h2>第二十一條（會員之身分認證）</h2>
                        <p>一、甲方應確認提交之身分認證資料正確且真實，不得有虛偽情事，如該等資料事後有變更，應立即通知乙方。</p>
                        <p>二、本服務會員身分認證機制如下:</p>
                        <p>（一）消費者：身分認證資料填妥後，本服務自動帶出手機號碼後發送簡訊，消費者將手機簡訊收到的四碼驗證碼輸入至驗證碼欄位（逾十分鐘後驗證碼即失效），經本服務伺服器判斷正確後即完成會員身分認證。</p>
                        <p>（二）甲方：身分認證資料填妥後，甲方以手機撥語音專線，經本服務伺服器判斷為真後即完成會員身分認證。</p>
                        <p>三、如有下列情形之一，乙方得要求甲方家再次進行身分認證程序：</p>
                        <p>（一）甲方申請變更基本身分資料。</p>
                        <p>（二）甲方提供之身分證明文件或登記證照等相關文件疑似偽造或變造。</p>
                        <p>（三）甲方交易時距前次交易已逾半年。</p>
                        <p>（四）同一行動電話號碼、電子郵件信箱等遭不同店家或消費者用於身分確認程序。</p>
                        <p>（五）發現疑似洗錢或資助恐怖主義交易，或自洗錢或資助恐怖主義高風險國家或地區匯入款項之交易時。</p>
                        <p>（六）對於所取得甲方身分資料之真實性或妥適性有所懷疑時。</p>
                        <p><br></p>

                        <h2>第二十二條（洗錢防制及打擊資助恐怖主義）</h2>
                        <p>乙方為防制洗錢及打擊資助恐怖主義之目的，甲方同意乙方得依「洗錢防制法」、「資恐防制法」、「銀行業及電子支付機構電子票證發行機構防制洗錢及打擊資恐內部控制要點」及「辦理信用卡業務機構防制洗錢及打擊資助恐怖主義注意事項範本」等相關規定辦理，並進行以下措施，乙方依本條辦理若致甲方發生損害或承受不利益者，均由甲方承擔，乙方不負損害賠償責任。</p>
                        <p>（一）乙方得請甲方提供審查所須之資料，如甲方或其關聯人（包括法定代理人、監護人、輔助人、被授權人、實際受益人等）拒絕提供相關資料或經審查發現甲方及關聯人為受經濟制裁、外國政府或國際洗錢防制組織認定或追查之恐怖分子或團體者或資恐防制法之制裁名單時，得逕行暫時停止本系統之全部或一部而無須另通知甲方及關聯人；乙方並得以電子郵件或雙方約定之方式通知甲方終止本合約。</p>
                        <p>（二）乙方於定期或不定期審查甲方及關聯人身分作業或認為必要時（包括但不限於：懷疑甲方涉及非法活動、疑似洗錢、資助恐怖主義活動、或媒體報導涉及違法之特殊案件等），得要求甲方於接獲乙方通知後20日曆天（含）內提供審查所需之必要個人（含甲方及關聯人）或公司資料、法人戶之實際受益人或對其行使控制權之人的資訊或對交易性質與目的或資金來源進行說明，甲方不願配合說明、無法充分說明或違反乙方洗錢防制政策等，乙方得以電子郵件或雙方約定之方式通知暫時停止撥付款項、暫時停止本服務之全部或一部、或終止本合約。</p>
                        <p><br></p>

                        <h2>第二十三條（帳號密碼被冒用之處理）</h2>
                        <p>一、乙方或甲方於知悉帳號密碼被冒用時，應立即通知他方並暫停該帳號所指示之支付行為暨暫停該帳號後續之支付指示。</p>
                        <p>二、乙方應於服務網頁明顯處載明帳號密碼被冒用時的連絡電話07-215-8009，除有不可抗力或其他重大事由、通知電話之服務時間應為 ：(服務時間：週一至週五AM 09:00~PM 18:00)。</p>
                        <p>三、乙方辦理帳號密碼被冒用手續完成後所發生之損失，概由乙方負擔；其辦理帳號密碼被冒用手續前所發生之損失，於有下列情事時，悉由甲方負擔：</p>
                        <p>（一）甲方未妥善保管帳號密碼。</p>
                        <p>（二）甲方自行將帳號密碼提供與他人。</p>
                        <p>（三）甲方未使用乙方所提供的帳號安全機制。</p>
                        <p>（四）因甲方之故意或重大過失所致之事由。</p>
                        <p>四、調查甲方帳號密碼被冒用所生之費用，由乙方負擔。</p>
                        <p>五、乙方基於保護甲方安全之理由，於發現或接獲甲方通知有本條第一項情形時，立即停止該帳號使用本服務，直至該異常狀況解除為止，乙方並得要求甲方出具相關文件（包含但不限於：警政機關報案證明、切結書、身分證明文件等），以恢復該帳號於本服務之使用。</p>
                        <p>六、甲方同意於使用本服務時，乙方得就使用者登入資訊（包括網路IP位置與時間）、所為之行為及其他依法令應留存之紀錄予以詳實記錄。</p>
                        <p><br></p>

                        <h2>第二十四條（有效期限）</h2>
                        <p>一、本合約之有效期間（含附約）自本合約生效日起，按申請書內容所定之年限約定計算。<br />本合約於期限屆滿前30日，甲乙雙方均未以書面向他方表明不為續約之意思表示，本合約自動延展一年，其後亦同。惟甲方應於續約之始日起45個工作天內向乙方繳付系統年費，逾期未繳付者，乙方得片面終止本合約並停止服務。</p>
                        <p>二、本合約及其附約等經甲方簽署並交乙方收執蓋印即行成立；惟本產品服務必須俟甲方<br />資料報送收單機構審核通過後始生效力。</p>
                        <p><br></p>

                        <h2>第二十五條（準據法及管轄法院）</h2>
                        <p>一、本合約應以中華民國法律為準據法。二、因本合約所生之一切爭議，如有訴訟必要時，除法律另有規定外，雙方同意以臺灣高雄地方法院為第一審管轄法院。</p>
                        <p><br></p>

                        <h2>第二十六條（其他約定事項）</h2>
                        <p>一、為確保交易安全暨正確性，如甲方採用全方位金流服務時，甲方同意透過手機簡訊通知消費者方式，作為身分驗證及支付明細之事後核對機制。前揭簡訊費用每筆<strong>壹</strong>元由甲方負擔，甲方並同意於該次撥款中扣抵。</p>
                        <p>二、手續費之收取及課稅：乙方向甲方收取轉付各收單機構之手續費時，乙方應於收款憑證內註記「代收代付發卡銀行手續費」、「應付手續費總額」，同時收款憑證尚須蓋印「代收銀行手續費印花稅總額（銀錢收據）」的章樣。</p>
                        <p>三、本服務代收款項，一律僅得撥付至甲方持有且已經認證之金融機構實體存款帳戶。甲方不得因該帳戶因故遭凍結、設為警示帳戶等事由，而主張乙方應將貨款撥付至其他未經認證之帳戶中。</p>
                        <p>四、甲方同意乙方提供各項業務、商品或服務相關訊息，及寄送各項業務之消費、行銷或優惠活動訊息(包括甲方消費者)；如甲方以書面明示拒絕同意，乙方即應停止提供前述各項訊息。</p>
                        <p>五、甲方使用本服務均有交易限額及額度限制，乙方保有依據甲方之相關財力情形及檢附文件調整各項限制之權利。</p>
                        <p>六、甲方應隨時注意其於本服務之收款額度狀況，若有較高收款額度需求時，須另向乙方提出申請，</p>
                        <p>　　惟甲方對乙方所訂之收款額度上限不得異議。</p>
                        <p>七、甲方僅能於收款額度內進行收款，若因已達收款額度上限且未事先向乙方提出申請調高收款額度，將無法再進行收款，甲方不得以任何理由向乙方提出因此造成其收入減損、營業損失及請求損害賠償之主張。</p>
                        <p>八、若因收單機構政策考量而終止與乙方之業務合作關係時，乙方得於相當時間內協助甲方移轉至其他收單機構，且甲方無條件同意乙方並不因此情況而該當債務不履行之損害賠償責任。</p>
                        <p>九、乙方若結束營業並進行清算程序時，甲方自乙方獲得加贈之系統年限部分，甲方無條件同意不列入「清償債務」範圍及要求剩餘財產分配，亦不得對乙方及乙方負責人進行任何訴訟上之主張。</p>
                        <p>十、聲明保證條款</p>
                        <p>（一）本合約無論係締約之際或存續期間，甲方聲明保證所揭之締約基礎事實不會使乙方發生錯 誤之認知，例如甲方提交乙方之徵信資料核屬非遞延性(預付型)交易；惟事後查證卻屬遞延性(預付型)之交易者，或甲方與消費者間的實際交易內容核與其向乙方聲明保證的營業商品或服務顯然不符，從而締結對價顯失均衡契約者。若有違反，甲方及其相關承辦人員，皆願負起締約詐欺之刑事責任無異議。</p>
                        <p>（二）本合約無論係締約之際或存續期間，甲方有下列任一情狀者，包括但不限於：解散、停業、歇業、重整、無力償債或宣告破產、清算、併購；或受支付命令聲請、本票裁定、強制執行、假執行、假處分、假扣押之情事；或營業場所或任一分支據點將關閉、遷移或處分；或經媒體披露有積欠債務情事者；或將相關手續費轉嫁給消費者，或將本服務之權利義務或相關支付工具授與他人或多人使用；或甲方全部或部分營業資產之所有權或營業經營權將讓與他人等，基於誠實信用之原則，甲方聲明保證將即刻向乙方據實相告。若有違反告知義務，甲方及其相關承辦人員，皆願負起履約詐欺之刑事責任、絕無異議。</p>
                        <p>（三）甲方聲明保證完全理解乙方為配合收單機構之作業要求，關於非遞延性(預付型)之商家，禁止私下辦理遞延性(預付型)商品或服務之付款交易。或申請遞延性(預付型)之商家，禁止私下辦理「永久會費」、「年費交易」及「信用卡分期付款交易」。</p>
                        <p>（四）甲方聲明保證絕不從事任何不法之付款交易，例如藉金流工具洗錢、販賣多媒體機上盒且向消費者收取月費並放送盜版影音軟體等。</p>
                        <p>（五）若因甲方違反聲明保證內容導致乙方遭受任何裁罰、損失、損害、開支及由此產生的律師費、訴訟費、仲裁費等主張權利而產生的合理費用，甲方及負責人應無條件連帶負擔全部損害賠償之責任。</p>
                        <p>十一、本合約、各附約及申請書等均為本合約之一部分，與本合約本文具同一之效力。但附約與本合約本文有相牴觸時，則以附約本文為準。</p>
                        <p><br></p>
                    </div>

                    <h1>閎捷 全方位金流服務合約書 ( 附約 )</h1>
                    <div class="term-wrap">
                        <p>信用卡金流服務</p>
                        <p><br></p>
                        <h2>第一條（合約標的）</h2>
                        <p>甲、乙雙方同意，甲方使用乙方金流服務平台信用卡交易款項，乙方依雙方約定以一定期間為基礎進行金額結算(以下稱本服務)；甲方同意，每筆金流款項均須經由乙方之金流服務流程進行管制。</p>
                        <p><br></p>

                        <h2>第二條（權利義務）</h2>
                        <p>甲、乙雙方同意依下列約定辦理：</p>
                        <p>一、本合約之規定，如有抵觸乙方與所有收單機構或發卡銀行之任一規定者，雙方同意應以乙方與收單機構及發卡銀行之規定為準。甲方使用本服務應依據相關租稅法規完稅，甲方之違法行為所涉之法律問題，概由甲方自行負責。</p>
                        <p>二、甲方接受以信用卡支付之交易金額年度超逾信用卡國際組織規定之一定請款金額時，甲方應配合於次年度起與收單機構簽訂特約商店契約，收單機構保留承作與否之權利。(交易金額上限依不同收單機構而有所異動)。</p>
                        <p>三、甲方就因消費者(即持卡人)使用信用卡而知悉關於消費者(即持卡人)之ㄧ切資料，除其他法律或主管機關另有規定者外，須保守秘密。</p>
                        <p>四、甲方不得將特約商店代號或刷卡設備借讓予他人使用，或向他人借入特約商店代號或刷卡設備使用。</p>
                        <p>五、甲方對於持卡人之個人資料、交易資料(包括但不限於卡號、有效期日及其末三碼等)應盡善良管理人之保管責任，並督促其受僱人遵守該等義務。如甲方或其受僱人因故意或過失行為，致使前述資料被冒用或盜用，甲方應承擔因此所生之一切損失，如乙方受有損害，並應負損害賠償責任。</p>
                        <p>六、甲方不得自行提供以信用卡分期付款服務，並將應收債權讓售與第三人。</p>
                        <p>七、甲方經由本服務接受其交易相對人(即持卡人)以信用卡線上刷卡方式支付交易款項時，甲方與其交易相對人間之整筆交易金額，須一次取得授權及請款，甲方不得將其交易攤分作兩筆或多筆金額進行分刷交易或個別取得交易授權號碼，且甲方擔保不得利用本服務從事任何非法交易、非實際消費之簽帳、融資性墊付現款(俗稱調現)或其他變相之融資等交易、或涉及無實質交易基礎之資金傳輸，亦不得從事代其交易相對人先行墊款繳交相關費用再透過乙方向發卡機構請款之行為。甲方違反本項約定者，乙方得保留該等交易款項，如該等交易款項已撥付予甲方，甲方應返還予乙方，乙方並得自甲方於本服務之帳戶內扣還相當於該等交易金額之款項。</p>
                        <p>八、甲方除應遵守國際信用卡組織規範外，並應遵守銀行法、洗錢防制法、個人資料保護法、消費者保護法、公平交易法及其他信用卡相關法令業務應遵循之法令規定。</p>
                        <p><br></p>

                        <h2>第三條（收費方式）</h2>
                        <p>甲方每筆金流服務之款項須另支付每筆訂單清算手續費按前揭特約商店申請支付工具項目所定之交易手續費計收，及每次撥款之帳務處理費每筆新臺幣(以下同)參拾元，收單機構於每次撥款中得直接於交易款項中扣取上述費用。(如有異動，以乙方公告為準)，甲方之清算手續費乙方將視甲方實際交易之規模狀況向收單機構申請調整。</p>
                        <p><br></p>

                        <h2>第四條（貨款付款方式）</h2>
                        <p>一、在未違反本合約之情況下，甲方使用本服務之信用卡交易金額，乙方應於每日自動結算其交易款項，並於十日內以雙方所約定之電子郵件方式寄發對帳單，經乙方結算代收總金額後，由乙方配合之收單機構或經由乙方合作之信託銀行或乙方直接匯入甲方之帳戶內，若需轉帳費用(或帳務處理費)，其費用由甲方負擔。(若收單機構有變動撥款時程，依最新公告為主)如撥款日恰逢非銀行營業日，得順延至次一銀行營業日辦理。</p>
                        <p>二、乙方匯款前甲方有核對帳款之義務，如對匯款之金額有爭議時，甲乙雙方均有相互提供詳細帳務資料以供彼此核對之義務；如經核對後確有差異，應於三個工作日內互為找補或返還對方，匯款金額爭議應於匯款轉帳後180個日曆天內提出，逾期任一方皆不得主張返還差額的權利。</p>
                        <p>三、乙方有相當事證足認甲方有違反本合約之約定，或甲方有對發卡銀行或收單機構或持卡人進行欺瞞或詐欺，乙方有權暫停甲方部分或全部款項之撥付，直到事實及責任釐清並且乙方根據發卡銀行之營運規定，合理認定甲方不會再有潛在扣款責任發生之時止。</p>
                        <p>四、如收單機構或發卡銀行懷疑任一交易有違約或違法之虞時，甲方無條件同意乙方或收單機構或發卡銀行得抑扣部分或全部款項，直到確認甲方無前述違約或違法之虞。若乙方已撥款予甲方者，甲方無條件同意將前述貨款返還予乙方。</p>
                        <p><br></p>

                        <h2>第五條（驗卡及單據保存）</h2>
                        <p>一、甲方使用本服務時，應依乙方及發卡銀行規定負責檢查信用卡真偽及核對持卡人身份；乙方自發卡銀行所取得之授權碼，僅為甲方所提供信用卡號碼之有效性之判別，並非對於信用卡真偽或持卡人身分之判別，亦不代表甲方已完成對持卡人(消費者)應履行之債務。</p>
                        <p>二、持卡人(消費者)簽署之簽認單、授權書、出貨單等交易憑證，應由甲方準備，並依照系統規定填入持卡人之正確通聯資料，以確保交易紀錄完整，自甲方完成該筆交易之日起，應保存上開文件一年以上。</p>
                        <p>三、甲方應接受乙方及收單機構之業務稽核、調閱及回收任何交易紀錄文件，如甲方未徹底執行驗卡及單據保存等條款，經乙方稽核發現時，乙方得主動將甲方撥款方式改為見單撥款方式(即甲方每次須將所有交易單據正本繳回乙方經乙方清查無誤，始得領取交易之款項)， 若未能如期改善而情況嚴重者，乙方得託管應撥款項至事件改善為止，以維護交易安全。</p>
                        <p>四、如乙方、收單機構或發卡銀行懷疑甲方交易有違約、違法或因特殊案件經媒體報導足認甲方屬性具有連鎖性倒閉風險之虞時，甲方應配合乙方要求，充分協助提供相關資料；否則乙 方得暫停部分或全部貨款之撥付及暫停服務，直到確認甲方無前揭違約、違法或風險之虞。</p>
                        <p>五、甲方如因涉嫌不法偽卡集團，或其他以利用本服務違反刑法、公平交易法等法律之事由，致檢警等刑事偵查機關發動搜索或偵查作為之情事者，乙方得不經催告，逕行終止本合約並停止服務，甲方於乙方終止合約前所交付之系統年費及乙方應支付甲方之一切款項，甲方均不得請求乙方返還或交付；另乙方得請求甲方賠償貳佰萬元之懲罰性違約金及其他一切損害(包括但不限於含律師費用、訴訟費用等)。</p>
                        <p>六、甲方使用本服務時，應於出貨前確認持卡人或消費者的真實身分，以防止非本人刷卡交易之產生。若甲方因疏忽而遭發卡銀行或收單機構扣款時，不得向乙方為任何主張或訴訟上之請求。</p>
                        <p>七、甲方同意所有信用卡交易之使用，完全遵照信用卡國際組織及各收單機構、發卡銀行之規定。如甲方有違反相關情事致乙方及乙方收單機構、發卡銀行受到國際信用卡組織罰款或其他損害之時，甲方應賠償乙方及乙方收單機構、發卡銀行之一切損失(包括但不限於律師費用及訴訟費用)，並得自乙方應支付甲方之貨款款項扣抵。</p>
                        <p><br></p>

                        <h2>第六條（銷貨退款之處理流程）</h2>
                        <p>一、交易收付完成後，若甲方允許持卡人退貨或取消、終止服務、變更貨品及其價格時，應主動向乙方辦理退款(刷退)，甲方不得以現金方式直接退款予持卡人，以免有刷卡換現金之嫌疑。</p>
                        <p>二、甲方於完成交易之日起六十個日曆天內(含)辦理刷退，即退還交易清算手續費，若超過六十個日曆天，則不退還交易清算手續費。</p>
                        <p>三、本合約有效期間或終止合約後，若甲方之帳戶內有不明金額撥入時，經乙方通知後，甲方應無條件協助乙方處理之，以免涉及侵占之責。</p>
                        <p>四、乙方接獲退款通知後，如該筆交易帳款已撥付予甲方時，甲方應無條件主動退回上述款項予乙方(含清算手續費用)。如甲方未退回上述款項時，乙方將視甲方違約並進行相關法律程序。</p>
                        <p><br></p>

                        <h2>第七條（交易糾紛之處理）</h2>
                        <p>一、甲乙雙方應共同協調持卡人因使用信用卡購買甲方商品、服務或交易所生之投訴或索賠。</p>
                        <p>二、甲方接獲乙方之爭議款調閱通知單，最遲應於24小時內主動將交易憑證以傳真方式回覆<br>乙方，若甲方逾時未回覆或置之不理者，乙方得暫時凍結其撥款直至處理完成為止。</p>
                        <p>三、甲方於使用本服務所生之各種交易爭議或應負相關法律責任時，除因可歸責於乙方之事由外，概與乙方無涉。</p>
                        <p>四、<br>
                        （一）甲方出貨時有責任對消費者身分進行確認，以免發生交易糾紛。若因消費者(即持卡人)  遭盜刷(包括但不限於偽卡、遺失、被竊等非持卡人本人刷卡者)，消費者以上述任何理  由，於盜刷情事發生之翌日起算540日曆天內向發卡銀行申請轉列爭議款，致發卡銀行  依爭議款調單處理程序通知收單機構對乙方其他應收貨款強制扣款時，甲方同意無條件授  權乙方依實際情形先行賠償或補償消費者、發卡銀行或收單機構之損失或損害，甲方並同  意於乙方為前揭賠償或補償後，應無條件賠償或補償乙方因此所生之一切損失或損害(包  括但不限於賠償、補償之金額、退還之款項、利息、律師費及其他因訴訟或非訴訟所支出 之費用等)。</p>
                        <p>（二）甲方依本條前開規定而應負賠償之責時，甲方無條件同意並授權乙方於當期或未來應給  付甲方之貨款中逕行扣抵，不足部分並同意以甲方交付之貨款保證金作為扣抵使用，扣  抵後仍有差額者，甲方應於乙方通知之日起三個日曆天內，以匯款或現金方式支付乙方  該差額。若違反者，甲方所積欠之款項，乙方得加計自通知日起至清償日止，按年利率  百分之十計算之利息。</p>
                        <p>（三）此外甲方之連帶保證人亦應就上述債務對乙方負連帶賠償責任。</p>
                        <p> 五、甲方與消費者，經常發生糾紛爭議，產生嚴重客訴調單，乙方將視收單機構之判定，調高 手續費率，甲方若盡責改善，乙方應調降或回復原費率。甲方與消費者端之信用卡交易糾 紛如需上送至信用卡國際組織仲裁時，其產生之費用由甲方負擔。</p>
                        <p><br></p>

                        <h2>第八條 (特殊授權扣款機制)</h2>
                        <p>甲方因業務需求向乙方申請信用卡「大批授權」、「預約自動授權」、「背景授權」、「代碼授權」(以下統稱「本服務」)，並經乙方徵審通過後，甲方同意遵守下列相關使用安全條款(惟</p><p>   「背景授權」、「代碼授權」須依照乙方指定書面提出申請)：</p>
                        <p>一、本服務為管制型系統，甲方需採管制使用模式，僅得授權予內部特定使用人操作本系統，以維護安全。</p>
                        <p>二、甲方同意乙方基於交易安全考量因素下，得片面停止提供本服務。</p>
                        <p>三、甲方聲明暨保證在使用本服務前，業經持卡人簽署『信用卡扣款授權書』在案，且甲方僅得依據授權書內之扣款金額進行授權交易，並妥善保存相關原始交易憑證至少一年。</p>
                        <p>四、若產生交易糾紛時，甲方須無條件提供相關原始交易憑證，並配合乙方及金融機構之查核作業。</p>
                        <p>五、甲方違反本條規定產生任何爭議或糾紛時，均應由甲方與持卡人、政府機關等妥善處理及負擔相關責任，概與乙方無涉。若因此造成乙方之損失，甲方亦應負一切損害賠償責任。</p>
                        <p>六、甲方除應建置個人資料保護法施行細則第12條所規範之各項安全措施外，並應努力盡善良管理人之注意義務保管消費者「個人資料」或「信用卡代碼(含甲方保管之金鑰)」等，對上述資料之使用、查閱、複印等，須有完善之控管及紀錄，並將甲方對外對內之往返電子郵件紀錄，保存至少六個月以上。就上述安全措施或控管及紀錄，甲方同意乙方被主管機關及收單機構要求時，得就前述安全措施或控管及紀錄進行必要檢查，或得要求甲方限期內提供相關資料或報告。</p>
                        <p><br></p>
                    </div>

                    <h1>網路ATM服務（WebATM）</h1>
                    <div class="term-wrap">
                        <h2>第 一 條（合約標的）</h2>
                        <p>一、凡持有本國金融機構發行之晶片金融卡之消費者，皆可於本系統透過轉帳方式進行付款。</p>
                        <p>二、甲乙雙方同意，甲方委由乙方代收代付晶片金融卡交易款項，乙方並將依雙方約定以一定期間為基礎進行金額結算。</p>
                        <p><br></p>

                        <h2>第 二 條（合作方式）</h2>
                        <p>乙方每筆代收代付之款項，甲方須另支付每筆訂單清算手續費新台幣（以下同）（以合約書上的價格為準）及每次撥款之帳務處理費，收單機構於每次撥款中得直接於交易款項中扣取上述費用。(每條之清算手續費及帳務處理費如有異動，以乙方公告為準)</p>
                        <p><br></p>

                        <h2>第 三 條（貨款付款方式）</h2>
                        <p>甲方須透過網際網路方式與乙方連線取得消費者付款指示畫面或訊息，當乙方驗證甲方消費者輸入之晶片金融卡密碼無誤後，即依據甲方傳送之交易金額執行轉帳交易，扣除消費者指定帳戶之款項，並由乙方每日自動結算當日款項，於每個禮拜五撥款，由乙方匯入甲方指定帳戶內，若需轉帳費用，其費用由甲方負擔。如撥款日恰逢非銀行營業日，得順延至次一銀行營業日辦理。</p>
                        <p><br></p>

                        <h2>第 四 條（代收代付款項異常之處理）</h2>
                        <p>經本服務所執行之付款交易，如實際扣款入帳狀況與回應訊息不符時，甲方同意乙方依循銀行ATM異常交易處理模式辦理。</p>
                        <p><br></p>
                    </div>

                    <h1>超商代收— Paycode 超商代碼 繳費服務</h1>
                    <div class="term-wrap">
                        <h2>第 一 條（合約標的）</h2>
                        <p>本合約雙方同意依下列約定辦理：</p>
                        <p>一、本合約有效期間內，甲方委由乙方代收代付之款項，乙方應將該款項透過轉帳匯款方式匯存入甲方指定之帳戶，並依據甲方填寫之書面申請資料，依善良管理人之注意義務進行核對。</p>
                        <p>二、費用代收服務：係指便利商店業者提供其各門市代收費用之服務，其服務方式悉依乙方與其合作之便利商店業者間之約定及作業方式規定。</p>
                        <p>三、費用代收資訊服務：係指甲方為使用「Paycode服務」（以下稱本服務），而由乙方提供資訊處理相關之服務，其服務項目如下：甲方或甲方之客戶得藉由乙方提供網頁介面，產生符合便利商店業者規定之繳費代碼（Paycode），並將繳費代碼資料傳送予甲方或甲方之客戶(乙方並提供甲方之客戶代碼遺失時之上網查詢繳費代碼機制)，俟由甲方之客戶直接至各便利商店多媒體機輸入繳費代碼，並持列印繳款單至超商櫃檯繳費後，費用代收資訊服務即屬完成。</p>
                        <p><br></p>

                        <h2>第 二 條（代收方式）</h2>
                        <p>一、便利商店業者代收費用繳款以現金繳款為限，最大單筆付款金額為新臺幣（以下同）貳萬元整。</p>
                        <p>二、帳單所載金額以全額支付為限，若用戶欲採部份付款，便利商店業者得不予受理。</p>
                        <p>三、本服務一經消費者於便利商店平台完成交易或服務之取得並於便利商店門市櫃檯完成繳費即視為乙方完成本合約之履行，凡非因可歸責於乙方之事由所致之消費者向甲方主張解約或終止本服務事項時，甲方不得向乙方主張返還服務費及其他賠償。</p>
                        <p>四、甲方了解且同意本服務並不提供退款功能，如欲申請退款，應由甲方與其客戶協商退款方式。</p>
                        <p><br></p>

                        <h2>第 三 條（合作方式）</h2>
                        <p>乙方每筆代收代付之款項，甲方須另支付每筆訂單手續費（以合約書上的價格為準），收單機構於每次撥款中得直接於交易款項中扣取上述費用。(如有異動，以乙方公告為準)前述費用若有增減、變更或修改時，甲方同意依照乙方公告於官網或相關網頁內容為準據。</p>
                        <p><br></p>

                        <h2>第 四 條（貨款付款方式）</h2>
                        <p>一、在未違反本合約之情況下，甲方使用本服務之代收代付金額，乙方應按時撥入甲方所指定之帳戶內。以上周的帳款，於下週五撥款日為基準，如撥款日恰逢非銀行營業日，得順延至次一銀行營業日辦理。</p>
                        <p>二、甲方有核對帳款之義務，如對匯款之金額有爭議時，甲乙雙方均有相互提供詳細帳務資料以供彼此核對之義務；如經核對後確有差異，應於三日內互為找補或返還對方，匯款金額爭議應於匯款轉帳後180天內提出，逾期任一方皆不得主張返還差額的權利。</p>
                        <p>三、乙方依本合約各項規定辦理本服務時，如因便利商店業者或不可抗力之事由致未能按時撥付款項時，乙方得順延至該事由解除後，儘速辦理帳款之撥付，惟乙方對前述之事由須先告知甲方。</p>
                        <p><br></p>
                    </div>

                    <h1>超商代收— 24Payment 條碼/虛擬帳號 繳費服務</h1>
                    <div class="term-wrap">
                        <h2>第 一 條（合約標的）</h2>
                        <p>本合約甲乙雙方同意依下列約定辦理：</p>
                        <p>一、本合約有效期間內，甲方委由乙方代收代付之款項，乙方應將該款項透過轉帳匯款方式匯存入甲方指定之帳戶，並依據甲方填寫之書面申請資料，依善良管理人之注意義務進行核對。</p>
                        <p>二、費用代收服務：係指便利商店業者提供其各門市代收費用之服務，其服務方式概要依乙方與其合作之便利商店業者間之約定及作業方式規定。</p>
                        <p>三、費用代收資訊服務：係指甲方為使用「24Payment服務」（以下稱本服務），而由乙方提供資訊處理相關之服務，其服務項目如下：甲方或甲方之客戶得藉由乙方提供網頁介面，產生符合便利商店業者規定之條碼資料（Barcode），並得條碼資料至各便利商店繳款。並提供甲方之客戶帳單遺失時之上網列印帳單機制。</p>
                        <p><br></p>

                        <h2>第 二 條（代收方式）</h2>
                        <p>一、便利商店業者代收費用以讀取帳單條碼之繳費期限未逾期為原則。其代收費用繳款以現金繳款為限，若消費者持票據繳納或部分繳納，便利商店業者得予拒絕。最大單筆付款金額為新臺幣（以下同）貳萬元整。</p>
                        <p>二、便利商店業者各門市代收以帳單之條碼能否讀取為判定標準，如帳單條碼無法讀取時，即不予受理。</p>
                        <p>三、甲方須提供客戶服務專線，並將之列示於帳單上供用戶查詢費用帳款相關事宜。</p>
                        <p>四、甲方之帳單、條碼格式需符合便利商店業者之標準，如條碼列印品質不佳無法讀取時，便利商店業者得拒絕受理代收繳款。與乙方合作之業者:乙方現有合作之便利商店業者包括7-11(統一超商)、全家、萊爾富、OK、等便利商店;國泰世華銀行、中華郵政(郵局) 、台灣銀行、中國信託、彰化銀行(虛擬帳號)，日後如有增、減變動時，將另行通知甲方。</p>
                        <p>五、本系統所提供之帳單產生有效期限最長設定為產生後的180天。</p>
                        <p>六、甲方了解且同意本服務並不提供退款功能，如欲申請退款，應由甲方與其客戶協商退款方式。</p>
                        <p><br></p>

                        <h2>第 三 條（合作方式）</h2>
                        <p>乙方每筆條碼(含便利商店及郵局)代收代付之款項，甲方須另支付每筆訂單手續費（以合約書上的價格為準），收單機構於每次撥款中得直接於交易款項中扣取上述費用。前述費用若有增減、(本條所約定之手續費等費用，如有異動，以乙方公告為準)。變更或修改時，甲方同意依照乙方公告於官網或相關網頁內容為準據。</p>
                        <p><br></p>

                        <h2>第 四 條（貨款付款方式）</h2>
                        <p>一、便利商店業者將代收甲方用戶繳納之款項交予乙方後，由乙方將該代收款項扣除資訊處理費後撥付予甲方。</p>
                        <p>二、在未違反本合約之情況下，甲方使用本服務之代收代付金額，乙方應按時撥入甲方所指定之帳戶內。撥款日期為以上周的帳款，於下週五撥款日為基準， 如撥款日恰逢非銀行營業日，得順延至次一銀行營業日辦理。</p>
                        <p>三、乙方匯款前甲方有核對帳款之義務，如對匯款之金額有爭議時，甲乙雙方均有相互提供詳細帳務資料以供彼此核對之義務；如經核對後確有差異，應於三日內互為找補或返還對方，匯款金額爭議應於匯款轉帳後180天內提出，逾期任一方皆不得主張返還差額的權利。</p>
                        <p>四、乙方依本合約各項規定辦理本服務時，如因便利商店業者或不可抗力之事由致未能按時撥付款項時，乙方得順延至該事由解除後，儘速辦理帳款之撥付，惟乙方對前述之事由須先告知甲方。</p>
                        <p><br></p>

                        <h2>第 五 條（權利與義務）</h2>
                        <p>一、甲方之用戶因使用本服務及其帳款所生之爭議，除可歸責乙方之事由外，均由甲方自行負責處理及解決，與乙方及便利商店業者無涉，且不影響乙方收取資訊處理費。</p>
                        <p>二、本服務之相關事項悉依乙方與其合作便利商店業者之約定為準，如本項服務之相關事項有所變動（包括但不限於代收手續費費率變動、作業方式變更或乙方與便利商店業者合作期滿、終止等），乙方將通知甲方。惟如當事人一方認為該變動影響本合約雙方合作時，均得於次期結帳日前十五日以書面通知對方以該結帳日正式終止本合約，雙方之款項結算至該期為止。</p>
                        <p>三、乙方受甲方委託代收代付期間，對於甲方所提供之代收帳款資料，須負保密義務，不得外洩。</p>
                    </div>

                    <h1>物 流 服 務</h1>
                    <div class="term-wrap">
                        <p>茲為使用乙方代收代付平台金流服務暨其與物流服務合作廠商(包括但不限於超商、物流公司等)</p>
                        <p>合作提供之物流系統串接及托運服務(包括但不限於付款取貨、純取貨及直接宅配等服務)，甲方同意按照與乙方下列約定內容辦理：</p>
                        <p><br></p>

                        <h2>第 一 條（名詞定義）</h2>
                        <p>本合約所用名詞定義如下：賣家（即甲方）：指交易行為發生於網路平台時，擔任商品出售及貨款收受者。<br>買家：指交易行為發生於網路平台時，擔任商品買受及貨款付出者。</p>
                        <p><br></p>
                        
                        <h2>第 二 條（選擇服務內容）</h2>
                        <p>一、超商門市付款取貨、純取貨：付款取貨係指買家在賣家網站訂單成立後，可至門市取貨時再付款；純取貨則是買家於門市直接取回貨物的服務。</p>
                        <p>二、超商退貨服務：買家若欲退貨，可於賣家網站或與賣家客服連繫確認後取得退貨代碼，再至超商門市做退貨。</p>
                        <p>三、超商「店到店」配送取貨：買家與賣家確認取貨門市後，透過店到店服務將包裹配送至指定收件門市，買家再至指定門市取貨。</p>
                        <p>四、物流公司取貨及退貨：買家在賣家網站訂單成立後，網站系統會產生條碼標籤讓賣家印出貼在商品箱子，再請物流公司到賣家指定地點收貨，進行買家的貨到付款功能。    物流各類狀態，例如退貨、拒收等，皆會回拋至網站系統並顯示於對應訂單資料中，賣家得進行訂單狀態更改，並通知物流公司到買家取回貨物。</p>
                        <p><br></p>

                        <h2>第 三 條（相關服務費用）</h2>
                        <p>一、託運服務費、退回商品物流處理費等之相關收費：甲方同意悉依乙方官網公告為準。前述費用若有增減、變更或修改時，甲方並同意依照乙方公告於官網或相關網頁之內容為據。</p>
                        <p>二、簡訊費：詳本申請書約定內容。</p>
                        <p>三、帳務處理費：超商物流串接乙方金流服務完成付款者，甲方須支付乙方每次貨款撥付之帳務處理費新台幣18元整。</p>
                        <p><br></p>

                        <h2>第 四 條（重要內容規範）</h2>
                        <p>甲方同意並遵守本物流服務合作廠商之物流服務重要內容規範，包括但不限於進貨/取貨流程、商品包裝規範、買家未取貨處理流程、退貨須知、物流配送時間，危險負擔、託運限制、遺失毀損賠償上限等，並同意上述重要內容悉依乙方官網公告為準。</p>
                        <p><br></p>

                        <h2>第 五 條（本服務之責任限制）</h2>
                        <p>一、本服務僅為乙方物流合作廠商就甲方交易商品進行受託寄送及代收代付交易款項之服務，各該商品或服務之買賣或交易基礎關係仍存在於交易雙方；甲方之所有消費爭議及交易糾紛，包括且不限於商品瑕疵、錯誤、短少、保固及售後服務、退貨或換貨、以及不實廣告之爭議等，應由甲方自行協商及解決。</p>
                        <p>二、因系統維護、維修、軟硬體設備更換或搬遷等事由，乙方於網站上公告後暫停本服務之全部或一部份者，毋庸負任何賠償責任。</p>
                        <p>三、除因乙方之故意或重大過失所致者外，乙方對於因下列事由所致之服務暫停或中斷、交易無法進行、資料遺失或毀損、錯誤、或其他因此所生之所有直接或間接損害，不負賠償責任：</p>
                        <p>（一）本服務或物流合作廠商之電信、電腦系統及其他軟硬體設備因故發生損壞、當機、錯誤、遲滯、中斷、或無法傳遞者。</p>
                        <p>（二）資料於網路傳輸或處理過程中發生錯誤或遺漏者。</p>
                        <p>（三）因本服務或物流合作廠商之系統進行例行性維護、搬遷、更換、升級、或維修所致者。</p>
                        <p>（四）因備份錯誤或失敗所致者。</p>
                        <p>（五）因第三人之行為、或非乙方所得完全控制之事由所致者。</p>
                        <p>（六）因不可歸責於乙方，以及因天災、通常事變或其他不可抗力所造成之損害，乙方概不負賠償責任。</p>
                        <p>（七）甲方瞭解並同意，本服務僅依其當時所設定、或其後所修改之方式及條件，對甲方提供服務，乙方及其物流合作廠商均不以任何明示或默示之方式保證本服務符合賣家或買家  之任何特定需求或期待，亦不保證本服務得不受干擾或及時地提供服務，亦不保證所發  送之資料、簡訊或電子郵件，得正確無誤地送達預定之收件人。</p>
                        <p>（八）甲方同意，不論基於任何事由，如乙方依法或依約應對甲方負損害賠償責任，除因故意或重大過失所致者外，乙方對於甲方之損害賠償責任，以甲方於該事件中所支付予乙方  之費用為賠償責任之上限。</p>
                        <p><br></p>

                        <h2>第 六 條（其他約定）</h2>
                        <p>乙方保留隨時修改本合約之權利，修改後之內容將及時公告於乙方官網並自公告日起生效。</p>
                    </div>
                </div>
            </section>
        </main>
        <!-- Footer -->
        <?php include "_footer.php"; ?>
    </article>
    <!-- JS -->
    <script src="js/script.js"></script>
</body>
</html>
